/* After archiving, move files to: */
"After archiving, move files to:" = "После архивирования переместить файлы в:";

/* After expanding, move archive to: */
"After expanding, move archive to:" = "После разархивирования переместить архив в:";

/* into \"%@\" */
"into \"%@\"" = "в «%@»";

/* into\\U2026 */
"into\\U2026" = "в…";

/* move archive to \"%@\" */
"move archive to \"%@\"" = "переместить архив в «%@»";

/* move archive to */
"move archive to\\U2026" = "переместить архив в…";

/* move files to \"%@\" */
"move files to \"%@\"" = "переместить файлы в «%@»";

/* move files to */
"move files to\\U2026" = "переместить файлы в…";

/* Save archives into: */
"Save archives into:" = "Сохранить архивы в:";

/* Save unarchived file(s) into: */
"Save unarchived file(s) into:" = "Сохранить разархивированные файлы в:";

/* Select where to move archive after expanding. */
"Select where to move archive after expanding." = "Выбрать место, куда перемещается архив после разархивирования.";

/* Select where to move the files after archiving them. */
"Select where to move the files after archiving them." = "Выбрать место, куда перемещаются файлы после их архивирования.";

/* Select where to save the archive. */
"Select where to save the archive." = "Выбрать место для сохранения архива.";

/* Select where to save the contents of the archive. */
"Select where to save the contents of the archive." = "Выбрать место для сохранения содержимого архива.";

